{
  "id": "66ea9a0e-5aa3-4fa7-8e18-d1dd1ff902c9",
  "identificativo": "STEP Lazio – Sostegno allo sviluppo e alla fabbricazione delle tecnologie critiche (Programma Regionale FESR Lazio 2021-2027)",
  "autorita": "Direzione Regionale Sviluppo Economico, Attività Produttive e Ricerca",
  "soggetto_attuatore": "Lazio Innova S.p.A.",
  "dotazione_finanziaria": 70000000.0,
  "regime_aiuto": "A Fondo perduto",
  "tematiche": [
    "ICT",
    "Innovazione",
    "Transizione ecologica",
    "Scienza della vita",
    "Ricerca/R&S"
  ],
  "tipologie_fondo": [
    "Europei"
  ],
  "tipologie_agevolazione": [
    "A Fondo perduto",
    "Premi in denaro e servizi"
  ],
  "destinatari": [
    "Imprese",
    "OdR",
    "Università e ricerca",
    "Ricercatori",
    "Startup e spinoff",
    "Scuole e studenti"
  ],
  "data_apertura_formulario": "2025-07-02T12:00:00",
  "data_inizio_domande": "2025-07-17T12:00:00",
  "data_fine_domande": "2026-03-05T17:00:00",
  "piattaforma_presentazione": "GeCoWEB Plus",
  "dimensioni_ammesse": [
    "Micro Impresa",
    "Piccola Impresa",
    "Media Impresa",
    "Grande Impresa"
  ],
  "requisiti_beneficiario": [
    "Iscritta al Registro delle Imprese Italiano",
    "Unità Produttiva ubicata nel Lazio e risultante al Registro delle Imprese Italiano",
    "Non essere Impresa in Difficoltà",
    "Polizza assicurativa prescritta dall’art. 1, commi 101-111 della legge 213/2023 (DURC verifcato)",
    "Possibilità di partecipare in forma aggregata con OdR (fino al 30% dei Costi Ammissibili di B) e con Mandataria"
  ],
  "sede_obbligatoria": "Lazio",
  "attributi_bonus": [
    "Certificazione di Parità di Genere",
    "Certificazione di Sostenibilità Ambientale",
    "DNSH (Principio Do No Significant Harm)"
  ],
  "tipologie_intervento": [
    "Investimenti",
    "Attività di Sviluppo Sperimentale",
    "Attività di Formazione",
    "Consulenze e Servizi",
    "Premio per la Fideiussione"
  ],
  "sottotipologie_cloud": [],
  "importo_minimo_progetto": 3000000.0,
  "tempo_realizzazione_mesi": 24,
  "esclusioni": [
    "Attività Economiche del settore finanziario e assicurativo",
    "Investimenti esclusi dall’art. 7 del RDC (produzione primaria agricoli, pesca e acquacoltura)",
    "Attività Economiche escluse dall’art. 13 RDC (carbone, banda larga, siderurgia, lignite, trasporti; produzione, stoccaggio, trasmissione o distribuzione di energia)",
    "Attività escluse dall’art. 7 Regolamento UE 2021/523 (inclusa fabbricazione del tabacco, smantellamento o costruzione di centrali nucleari, ecc.)",
    "Iniziative che limitano diritti umani o violano norme di Stato di diritto",
    "Investimenti in infrastrutture aeroportuali salvo eccezioni previste",
    "Acquisto di terreni o unità immobiliari non conformi alle condizioni di ammissibilità"
  ],
  "interventi": [
    {
      "tipo": "A",
      "nome": "Investimenti",
      "descrizione": "Investimenti in immobilizzazioni materiali e immateriali; includono A.1-A.6 e A.6 (Unità Produttiva chiusa o acquisita) con condizioni specifiche",
      "restrizioni": [
        "Costo minimo di ammissibilità: 3.000.000,00 euro per progetti che includono Investimenti (A) e altre tipologie (B, C, D, E); 500.000,00 euro per soli B ed E",
        "Unità Produttiva nel Lazio o zona assistita; Avvio lavori post data domanda; completamento entro 24 mesi (36 mesi se costi ammissibili > 10.000.000,00) e non oltre 31/03/2029",
        "Per Investimenti: tra 4 tipologie (A1-A6) con limiti su A.2, A.3, A.4.1, A.4.2, A.5, A.6",
        "Le spese di progettazione, terreno, immobilizzazioni, ecc. hanno limiti percentuali (es. terreni ≤ 10% dei Costi Ammissibili A1/A4/A6; Beni immateriali <= somma A1/A4/A6; ecc.)"
      ]
    },
    {
      "tipo": "B",
      "nome": "Attività di Sviluppo Sperimentale",
      "descrizione": "Sviluppo Sperimentale con TRL iniziale >= 3 e obiettivo TRL >= 7; include piano di sfruttamento e deliverables; coordinatore e rapporto tra beneficiari e OdR",
      "restrizioni": [
        "TRL minimo iniziale 3; TRL obiettivo minimo 7; includere deliverable e piano di sfruttamento tecnico-industriale",
        "In aggregazione, coordinatore è a carico della Mandataria",
        "Prescrizione di registri e ruoli per progetto (coordinatore, progetto manager, ecc.)"
      ]
    },
    {
      "tipo": "C",
      "nome": "Attività di Formazione",
      "descrizione": "Costi di formazione rilevanti (C.1-C.2) per formazione dei dipendenti; partecipazione forfettata; documentazione necessaria",
      "restrizioni": []
    },
    {
      "tipo": "D",
      "nome": "Consulenze e Servizi",
      "descrizione": "Spese PMI per industrializzazione e prima commercializzazione; suddivise in tempo uomo e a corpo; inclusione di costi di redazione situazione contabile per PMI",
      "restrizioni": [
        "PMI esclusivamente; inclusi preventivi completi e curriculum vitae dei formatori/consulenti quando tariffa oraria > 40 euro",
        "Divieti su costi da Parti Correlate, autofatturazioni, beni usati non Unità Produttiva, veicoli, beni di rappresentanza"
      ]
    },
    {
      "tipo": "E",
      "nome": "Premio per la Fideiussione",
      "descrizione": "Premio per la fideiussione a garanzia dell’anticipo obbligatorio (costo ammissibile unico)",
      "restrizioni": []
    }
  ],
  "natura_contributo": "Contributo a fondo perduto (sovvenzione diretta in denaro)",
  "importi_unitari": {},
  "massimali_dimensione": {},
  "incompatibilita_aiuti": true,
  "criteri_selezione": [
    {
      "codice": "1",
      "nome": "Potenzialità del Progetto",
      "max_punti": 30,
      "descrizione": "Potenziale economico e caratteristiche qualitative o contributo alla riduzione delle dipendenze strategiche",
      "formula": null
    },
    {
      "codice": "2",
      "nome": "Qualità del business model",
      "max_punti": 25,
      "descrizione": "Analisi di mercato, strategia commerciale e potenziale di crescita; portata sul mercato per Progetti B",
      "formula": null
    },
    {
      "codice": "3",
      "nome": "Livello di strutturazione del progetto",
      "max_punti": 15,
      "descrizione": "Definizione della tecnologia, tempi, modalità realizzative e capacità tecniche",
      "formula": null
    },
    {
      "codice": "4",
      "nome": "Sostenibilità finanziaria",
      "max_punti": 15,
      "descrizione": "Adeguatezza e coerenza del piano di copertura finanziaria e potenziali flussi economici",
      "formula": null
    }
  ],
  "criterio_tiebreak": "Sostenibilità ambientale e integrazione di genere (Certificazioni DNSH) e altre certificazioni rilevanti",
  "allegati_obbligatori": [
    "Proposte progettuali Modello 1, 2 e 3 (Allegato all’Avviso)",
    "Dichiarazione DNSH e autovalutazione (Modello 4)",
    "Documentazione tecnica di supporto ai costi ammissibili (preventivi, contratti, perizie, computi metrici, ecc.)",
    "Relazione di verifica climatica (per Investimenti) o motivazioni per non necessaria",
    "Dichiarazioni e mandato in caso di Aggregazione (Modello D)",
    "Contratto di Aggregazione o testo eventuale sottoscritto al perfezionamento",
    "Situazione contabile riclassificata (per non soggetti a deposito bilancio)",
    "Dichiarazioni Modelli 6, 7, 8 (quando previsto)",
    "Dichiarazione equipollenza per proponenti UE",
    "Dichiarazioni relative IVA indetraibilità (Modello 6) se IVA è costo",
    "Eventuali ulteriori documenti utili per le verifiche"
  ],
  "piattaforma_invio": "GeCoWEB Plus",
  "regola_senza_soccorso": false,
  "ordine_istruttoria": "sportello",
  "modalita_erogazione": "Anticipo obbligatorio (40%); SAL in più fasi; saldo a conguaglio; eventuali proroghe e revisioni, entro 31/03/2029",
  "documenti_erogazione": [
    "Relazione stato di avanzamento (SAL)",
    "Relazione stato di avanzamento con avanzamento attività e costi sostenuti",
    "Fideiussione per anticipo",
    "Atto di Impegno e richieste di erogazione",
    "Documentazione contabile e contratti (fatture, CUP, estratti conto, ecc.)",
    "Timesheets per personale/dipendenti/consulenti (modello 9/11)"
  ],
  "condizioni_revoca": [
    "Mancata trasmissione delle informazioni necessarie (Disciplina Antimafia, Atto di Impegno, documentazione prevista)",
    "Mancato rispetto del possesso, acquisizione e mantenimento dei requisiti soggettivi (Articolo 2)",
    "Dichiarazioni mendaci (DPR 445/2000)",
    "Mancata presentazione delle richieste di erogazione obbligatorie",
    "Progetto gravemente difforme rispetto a quello approvato",
    "Delocalizzazione dell’attività agevolata entro i termini previsti",
    "Ordine di recupero pendente; irregolarità gravi; violazioni di legge sull’uso dei fondi"
  ],
  "file_name": "904e3d20-e04a-4e94-89b3-9543d962f7d4_DD_G08307_30_06_2025_Bando.pdf",
  "pagine_totali": null,
  "data_processing": "2025-12-23T23:58:38.952938",
  "fonte": null
}